Pertemuan 11/Restfull API/app/Controllers/Home.php

    public function index()
    {
        var_dump(db_connect('default')->table('users')->get()->getResult());
---
SELECT *
FROM `users`